Repository: NurymKenzh/Pastures2019
Catalog: Pastures2019/Resources/Controllers/SharedResources.*.resx
Languages: kk, ru

source: About
kk: Туралы
ru: О сайте

source: acting
kk: актерлік
ru: действующий

source: Administrative unit
kk: Әкімшілік бөлім
ru: Административная единица

# Administrator
source: Administration
kk: Әкімшілік
ru: Администрирование

# admxpolLayer
source: Regions, districts, rural districts
kk: Аймақтар, аудандар, ауылдық округтер
ru: Области, районы, сельские округа

source: Allocated feed resources
kk: Бөлінген жем ресурстары
ru: Кормовые ресурсы выдела

source: Allocation Number
kk: Бөлу нөмірі
ru: Номер выдела

source: Anomaly
kk: NDVI Аномалияcы, %
ru: Аномалия

# AreaOfPasturesha
source: Area of pasture lands, ha
kk: Жайылымдық жерлердің ауданы, га
ru: Площадь патбищ, га

source: Areas
kk: Аудандар
ru: Области

source: As of
kk: Жағдайы бойынша
ru: По состоянию на

source: Autumn
kk: Күз
ru: Осень

source: average
kk: орташа
ru: среднее

source: Average annual productivity, kg / ha
kk: Орташа жылдық өнімділік, кг/га
ru: Среднегодовая урожайность, ц/га

source: Average feed stock, c
kk: Орташа азық қоры, с
ru: Средний кормозапас, ц

source: Background Layers
kk: Фон қабаттары
ru: Фоновые слои

source: Back To List
kk: Тізімге оралу
ru: Обратно к списку

source: Base Layer
kk: Негізгі қабат
ru: Базовый слой

source: Base Layers
kk: Негізгі қабаттар
ru: Базовые слои

# BClass
source: Pasture Class (Load)
kk: Жайылым класы (жүктеме)
ru: Класс пастбищ (Нагрузка)

# BClasses
source: Pasture Classes (Load)
kk: Жайылым сыныптары (жүктеме)
ru: Классы пастбищ (Нагрузка)

# BGroup
source: Pasture Group (Load)
kk: Жайылымдық топ (жүктеме)
ru: Группа пастбищ (Нагрузка)

# BGroups
source: Pasture Groups (Load)
kk: Жайылымдық топтар (жүктеме)
ru: Группы пастбищ (Нагрузка)

# BodyLength
source: Torso length
kk: Торсықтың ұзындығы
ru: Длина туловища

# BodyLengthEN
source: Torso length (English)
kk: Торсықтың ұзындығы (ағылшынша)
ru: Длина туловища (английский)

# BodyLengthKK
source: Torso length (Kazakh)
kk: Торсықтың ұзындығы (қазақша)
ru: Длина туловища (казахский)

# BodyLengthRU
source: Torso length (Russian)
kk: Торсықтың ұзындығы (орыс)
ru: Длина туловища (русский)

# Bred
source: Withdrawn
kk: Алынған
ru: Выведена

# BredEN
source: Withdrawn (English)
kk: Алынған (ағылшынша)
ru: Выведена (английский)

# BredKK
source: Withdrawn (Kazakh)
kk: Алынған (қазақша)
ru: Выведена (казахский)

# BredRU
source: Withdrawn (Russian)
kk: Алынған (орыс)
ru: Выведена (русский)

source: Breed
kk: Асыл тұқымды
ru: Порода

# BreedEN
source: Breed (English)
kk: Асыл тұқымды (ағылшынша)
ru: Порода (английский)

# BreedKK
source: Breed (Kazakh)
kk: Асыл тұқымды (қазақша)
ru: Порода (казахский)

# BreedRU
source: Breed (Russian)
kk: Асыл тұқымды (орыс)
ru: Порода (русский)

# BType
source: Pasture Type (Load)
kk: Жайылым түрі (жүктеме)
ru: Тип пастбищ (Нагрузка)

# BTypes
source: Pasture Types (Load)
kk: Жайылым түрлері (жүктеме)
ru: Типы пастбищ (Нагрузка)

# burden_pastureLayer
source: The load of farm animals on pastures
kk: Жайылымдарға ауылшаруашылық жануарларының жүктемесі
ru: Нагрузка сельскохозяйственных животных на пастбища

# BurOtdel
source: Pasture Department (Load)
kk: Жайылым бөлімі (жүктеме)
ru: Отдел пастбищ (Нагрузка)

# BurOtdels
source: Pasture Departments (Load)
kk: Жайылым департаменттері
ru: Отделы пастбищ (Нагрузка)

# BurSubOtdel
source: Pasture Branch (Load)
kk: Жайылымдық бөлімше (жүктеме)
ru: Подотдел пастбищ (Нагрузка)

# BurSubOtdels
source: Pasture Subdivisions (Load)
kk: Жайылым бөлімшелері (жүктеме)
ru: Подотделы пастбищ (Нагрузка)

# Bust
source: Chest circumference
kk: Кеуде өлшемі
ru: Обхват груди

# BustEN
source: Chest circumference (English)
kk: Кеуде өлшемі (ағылшынша)
ru: Обхват груди (английский)

# BustKK
source: Chest circumference (Kazakh)
kk: Кеуде өлшемі (қазақша)
ru: Обхват груди (казахский)

# BustRU
source: Chest circumference (Russian)
kk: Кеуде өлшемі (орыс)
ru: Обхват груди (русский)

source: Camel
kk: Түйе
ru: Верблюд

source: Camels
kk: Түйелер
ru: Верблюды

source: Camels, goals
kk: Түйелер, мақсаттар
ru: Верблюды, голов

source: CATO
kk: КАТО
ru: КАТО

# CATOSpecies
source: CATO Breeds
kk: КATO тұқымдары
ru: Породы по КАТО

source: Cattle
kk: Ірі-қара мал
ru: Крупный рогатый скот

source: Cattle, goals
kk: Ірі қара, мақсаттар
ru: КРС, голов

source: Cattles
kk: Ірі-қара мал
ru: Крупный рогатый скот

source: c / ha
kk: ц / га
ru: ц/га

source: Change password
kk: Құпия сөзді өзгерту
ru: Изменить пароль

source: Change your account settings
kk: Тіркелгі параметрлерін өзгертіңіз
ru: Изменить настройки вашего аккаунта

source: Chart
kk: График
ru: График

source: Charts
kk: Графиктер
ru: Графики

# ChemicalComp
source: Chemical composition of water
kk: Судың химиялық құрамы
ru: Химический состав воды

# ChemicalComps
source: Chemical compositions of water
kk: Судың химиялық құрамы
ru: Химические составы воды

source: clicking here
kk: мында басыңыз
ru: нажав здесь

source: Code
kk: Код
ru: Код

source: Color
kk: Түсі
ru: Цвет

source: Condition
kk: Шарты
ru: Состояние

source: Confirm new password
kk: Жаңа құпиясөзді растаңыз
ru: Подтвердите новый пароль

source: Confirm password
kk: Құпия сөзді растау
ru: Подтвердите пароль

source: Contact
kk: Байланыс
ru: Контакты

source: Create
kk: Жасау
ru: Создать

source: Current password
kk: Ағымдағы Құпия сөз
ru: Текущий пароль

source: Dataset
kk: Мәліметтер базасы
ru: Набор данных

source: Date
kk: Күні
ru: Дата

# DateTimeFinish
source: Final date
kk: Аяқталу күні
ru: Конечная дата

# DateTimeStart
source: Start date
kk: Басталу күні
ru: Начальная дата

# Debitdms
source: Debit, dm³ / s
kk: Дебет, дм³ / с
ru: Дебит, дм³/с

source: Delete
kk: Жою
ru: Удалить

source: Depth to water, m
kk: Судың тереңдігі, м
ru: Глубина до воды, м

source: Description
kk: Сипаттамасы
ru: Описание

# DescriptionEN
source: Description (English)
kk: Сипаттама (ағылшынша)
ru: Описание (английский)

# DescriptionKK
source: Description (Kazakh)
kk: Сипаттама (қазақша)
ru: Описание (казахский)

# DescriptionLat
source: Description (Latin)
kk: Сипаттама (Латын)
ru: Описание (латинский)

# DescriptionRU
source: Description (Russian)
kk: Сипаттама (орыс)
ru: Описание (русский)

source: Details
kk: Толығырақ
ru: Детали

source: Direction
kk: Бағыт
ru: Направление

# DirectionEN
source: Direction (English)
kk: Бағыт (ағылшынша)
ru: Направление (английский)

# DirectionKK
source: Direction (Kazakh)
kk: Бағыт (қазақша)
ru: Направление (казахский)

# DirectionRU
source: Direction (Russian)
kk: Бағыт (орыс)
ru: Направление (русский)

source: Districts
kk: Аудандар
ru: Районы

# DominantType
source: Type of dominant pasture
kk: Доминантты жайылым түрі
ru: Тип доминирующего пастбища

# DominantTypes
source: Types of dominant pastures
kk: Доминантты жайылым түрлері
ru: Типы доминирующих пастбищ

source: Download
kk: Жүктеу
ru: Скачать

source: Download started
kk: Жүктеу басталды
ru: Скачивание запущено

source: Edit
kk: Өңдеу
ru: Редактировать

source: Email
kk: Электрондық пошта
ru: Эл. адрес

# EwesYield
source: Uterine milk
kk: Жатыр сүті
ru: Удой маток

# EwesYieldEN
source: Uterine milk (English)
kk: Жатыр сүті (ағылшынша)
ru: Удой маток (английский)

# EwesYieldKK
source: Uterine milk (Kazakh)
kk: Жатыр сүті (қазақша)
ru: Удой маток (казахский)

# EwesYieldRU
source: Uterine milk (Russian)
kk: Жатыр сүті (орыс)
ru: Удой маток (русский)

source: Extract
kk: Шығарыңыз
ru: Извлечь

source: Extract started
kk: Шығару басталды
ru: Извлечение запущено

source: Fertility
kk: Құнарлылық
ru: Плодовитость

# FertilityEN
source: Fertility (English)
kk: Құнарлылық (ағылшынша)
ru: Плодовитость (английский)

# FertilityKK
source: Fertility (Kazakh)
kk: Құнарлылық (қазақша)
ru: Плодовитость (казахский)

# FertilityRU
source: Fertility (Russian)
kk: Құнарлылық (орыс)
ru: Плодовитость (русский)

# FilesWillBeDownloadedToTheFolder
source: Files will be downloaded to the folder {0}.
kk: Файлдар папкаға {0} жүктеледі.
ru: Файлы будут скачаны в папку {0}.

source: Find
kk: Табыңыз
ru: Найти

# FodderResources
source: Feed resources
kk: Азық-түлік ресурстары
ru: Кормовые ресурсы

source: Folder
kk: Қалта
ru: Папка

source: Forage lands of the Republic of Kazakhstan
kk: Қазақстан Республикасының жемшөп алқаптары
ru: Кормовые угодья Республики Казахстан

source: Forgot password confirmation
kk: Құпия сөзді растауды ұмыттыңыз
ru: Забыли пароль

source: Forgot your password?
kk: Құпия сөзіңізді ұмыттыңыз ба?
ru: Забыли свой пароль?

source: Free information
kk: Қысқаша ақпарат
ru: Сводная информация

source: Further
kk: Келесі
ru: Далее

source: Go
kk: Өту
ru: Перейти

source: Gross yield of plants eaten on average crop year, dry weight
kk: Орташа дақылдық жылы жейтін өсімдіктердің жалпы өнімі, құрғақ салмағы
ru: Валовая урожайность поедаемых растений на средний урожайный год, сухой массы

source: Group
kk: Топ
ru: Группа

# GroupLat
source: Latin group
kk: Латын тобы
ru: Группа на латинском

# Haying
source: Haymaking
kk: Шөп шабу
ru: Сенокос

# Hayings
source: Hayfields
kk: Шабындықтар
ru: Сенокосы

# hdrLayer
source: Rivers, lakes
kk: Өзендер, көлдер
ru: Реки, озера

# Height
source: Height at the withers
kk: Биіктігі құрғақ жерде
ru: Высота в холке

# HeightEN
source: Height at the withers (English)
kk: Биіктігі құрғақ жерде (ағылшынша)
ru: Высота в холке (английский)

# HeightKK
source: Height at the withers (Kazakh)
kk: Биіктігі құрғақ жерде (қазақша)
ru: Высота в холке (казахский)

# HeightRU
source: Height at the withers (Russian)
kk: Биіктігі құрғақ жерде (орыс)
ru: Высота в холке (русский)

source: Home
kk: Басты
ru: Главная

source: Horse
kk: Жылқы
ru: Лошадь

source: Horses
kk: Жылқылар
ru: Лошади

source: Horses, goals
kk: Жылқылар, мақсаттар
ru: Лошади, голов

source: Incorrect password.
kk: Қате құпиясөз.
ru: Неверный пароль.

source: Index
kk: Индекс
ru: Индекс

source: Information
kk: Ақпарат
ru: Информация

source: Instruction
kk: Нұсқаулық
ru: Инструкция

source: Invalid login attempt.
kk: Кіру әрекеті жарамсыз.
ru: Неверная попытка входа.

source: Land structure
kk: Жер құрылымы
ru: Структура земель

# LandSupply
source: Land reserve
kk: Жер резерві
ru: Земельный запас

source: Language
kk: Тіл
ru: Язык

source: Layer info
kk: Қабат туралы ақпарат
ru: Информация о слое

source: Legend
kk: Аңыз
ru: Легенда

source: Login
kk: Кіру
ru: Войти

source: Logout
kk: Шығу
ru: Выйти

source: Lowering, m
kk: Төмен түсіру, м
ru: Понижение, м

source: Manage your account
kk: Есептік жазбаңызды басқарыңыз
ru: Управление учетной записью

source: Maps
kk: Карталар
ru: Карты

source: maximum
kk: максимум
ru: максимум

source: median
kk: медианалық
ru: медиана

source: Menu
kk: Мәзір
ru: Меню

# Metacarpus
source: Metacarpal circumference
kk: Метакарпальды шеңбер
ru: Обхват пясти

# MetacarpusEN
source: Metacarpal circumference (English)
kk: Метакарпальды шеңбер (ағылшынша)
ru: Обхват пясти (английский)

# MetacarpusKK
source: Metacarpal circumference (Kazakh)
kk: Метакарпальды шеңбер (қазақша)
ru: Обхват пясти (казахский)

# MetacarpusRU
source: Metacarpal circumference (Russian)
kk: Метакарпальды шеңбер (орыс)
ru: Обхват пясти (русский)

# MilkFatContent
source: Milk fat
kk: Сүт майы
ru: Жирность молока

# MilkYield
source: Milk production
kk: Сүт өндірісі
ru: Молочная продуктивность

# MilkYieldEN
source: Milk production (English)
kk: Сүт өндірісі (ағылшынша)
ru: Молочная продуктивность (английский)

# MilkYieldKK
source: Milk production (Kazakh)
kk: Сүт өндірісі (қазақша)
ru: Молочная продуктивность (казахский)

# MilkYieldRU
source: Milk production (Russian)
kk: Сүт өндірісі (орыс)
ru: Молочная продуктивность (русский)

# Mineralizationgdm
source: Mineralization, g / dm³
kk: Минералдану, г / дм³
ru: Минерализация, г/дм³

source: minimum
kk: минимум
ru: минимум

source: MODIS Dataset
kk: MODIS мәліметтер базасы
ru: Набор данных MODIS

source: MODIS Datasets
kk: MODIS мәліметтер базасы
ru: Наборы данных MODIS

source: MODIS Product
kk: MODIS өнімі
ru: Продукт MODIS

source: MODIS Products
kk: MODIS өнімдері
ru: Продукты MODIS

source: MODIS Source
kk: MODIS көзі
ru: Источник MODIS

source: MODIS Sources
kk: MODIS көздері
ru: Источники MODIS

source: Name
kk: Атауы
ru: Название

# NameEN
source: Name (English)
kk: Атауы (ағылшынша)
ru: Название (английский)

# NameKK
source: Name (Kazakh)
kk: Атауы (қазақша)
ru: Название (казахский)

# NameRU
source: Name (Russian)
kk: Атауы (орыс)
ru: Название (русский)

source: New password
kk: Жаңа Құпия Сөз
ru: Новый пароль

source: Norm of pasture load on background pastures, conv. Goal. / 100 ha
kk: Алдыңғы жайылымдарға жайылымдық жүктеме нормасы, конв. мақсат / 100 га
ru: Норма пастбищной нагрузки на фоновые пастбища, усл. гол. / 100 га

source: Norm of pasture load on degraded pastures, conv. Goal. / 100 ha
kk: Тозған жайылымдарға жайылымдық жүктеме нормасы, конв. мақсат / 100 га
ru: Норма пастбищной нагрузки на деградированные пастбища, усл. гол. / 100 га

source: Note
kk: Ескерту
ru: Примечание

# NoteEN
source: Note (English)
kk: Ескерту (ағылшынша)
ru: Примечание (английский)

# NoteKK
source: Note (Kazakh)
kk: Ескерту (қазақша)
ru: Примечание (казахский)

# NoteRU
source: Note (Russian)
kk: Ескерту (орыс)
ru: Примечание (русский)

source: not used
kk: қолданылмайды
ru: не используется

source: Number
kk: Сан
ru: Номер

source: On pasture background
kk: Жайылым фонында
ru: На фоновые пастбища

# Otdel
source: The Department
kk: Бөлім
ru: Отдел

# Otdels
source: Departments
kk: Бөлімдер
ru: Отделы

source: Others
kk: Басқа
ru: Другое

source: Password
kk: Пароль
ru: Пароль

source: Pasture on reserve lands
kk: Босалқы жерлердегі жайылым
ru: Пастбища на землях запаса

# pasturepolLayer
source: Feed resources
kk: Азық-түлік ресурстары
ru: Кормовые ресурсы

# PasturesBurden
source: The load on pastures
kk: Жайылымдарға жүктемесі
ru: Нагрузка на пастбища

source: Pasture search
kk: Жайылымдарды іздеу
ru: Поиск пастбищ

# PClass
source: Pasture class
kk: Жайылым класы
ru: Класс пастбища

# Photo
source: A photo
kk: Фото
ru: Фото

source: Please check your email to reset your password
kk: Құпия сөзді қалпына келтіру үшін электрондық поштаны тексеріңіз
ru: Пожалуйста, проверьте свою электронную почту, чтобы сбросить пароль

source: Please reset your password by
kk: Құпия сөзіңізді қалпына келтіріңіз
ru: Пожалуйста, сбросьте свой пароль,

# popLayer
source: Settlements
kk: Елді мекендер
ru: Населенные пункты

source: Population
kk: Халық саны
ru: Численность населения, чел.

source: Productivity
kk: Өнімділік
ru: Урожайность

source: Productivity, forage
kk: Өнімділік, жемшөп
ru: Урожайность, кормозапас

source: Productivity, h / ha
kk: Өнімділік, т / га
ru: Урожайность, ц/га

source: Productivity, h / ha of feed units
kk: Өнімділік, азықтандыру қондырғыларының кг / га
ru: Урожайность, ц/га кормовых единиц

source: Profile
kk: Профиль
ru: Профиль

# PSubType
source: Pasture subtype
kk: Жайылымның кіші түрі
ru: Подтип пастбищ

# PSubTypes
source: Pasture Subtypes
kk: Жайылым типтері
ru: Подтипы пастбищ

# PType
source: Type of pasture
kk: Жайылым түрі
ru: Тип пастбищ

# PTypes
source: Pasture Types
kk: Жайылым түрлері
ru: Типы пастбищ

# Range
source: Breeding range
kk: Асыл тұқымды ассортимент
ru: Ареал разведения

# RangeEN
source: Breeding range (English)
kk: Асыл тұқымды ассортимент (ағылшынша)
ru: Ареал разведения (английский)

# RangeKK
source: Breeding range (Kazakh)
kk: Асыл тұқымды ассортимент (қазақша)
ru: Ареал разведения (казахский)

# RangeRU
source: Breeding range (Russian)
kk: Асыл тұқымды ассортимент (орыс)
ru: Ареал разведения (русский)

# rdslinLayer
source: Roads
kk: Жолдар
ru: Дороги

# RecomCattle
source: Cattle recommendation
kk: Ірі қара малға кеңес беру
ru: Рекомендация по виду скота

# RecomCattles
source: Recommendations on the type of livestock
kk: Мал түріне қатысты ұсыныстар
ru: Рекомендации по виду скота

# Recommend
source: Seasonal recommendation
kk: Маусымдық ұсыныс
ru: Рекомендация по сезонам

source: Recommendation for use
kk: Пайдалануға ұсыныс
ru: Рекомендация по использованию

source: Recommendations
kk: Ұсыныстар
ru: Рекомендации

# Recommends
source: Seasonal Recommendations
kk: Маусымдық ұсыныстар
ru: Рекомендации по сезонам

source: Refresh
kk: Сергіту
ru: Обновить

source: Register
kk: Тіркелу
ru: Регистрация

source: Relief
kk: Рельеф
ru: Рельеф

source: Reliefs
kk: Рельефтер
ru: Рельефы

source: Remember me?
kk: Мені есте сақта?
ru: Запомнить меня?

source: Reset
kk: Қалпына келтіру
ru: Сбросить

source: Reset Password
kk: Құпия сөзді қалпына келтіріңіз
ru: Сброс пароля

source: Reset password confirmation
kk: Құпия сөзді растауды қалпына келтіріңіз
ru: Подтверждение сброса пароля

source: Roles
kk: Рөлдері
ru: Роли

source: Rural counties
kk: Ауылдық округтер
ru: Сельские округи

source: Satellite
kk: Жерсерік
ru: Спутник

source: Save
kk: Сақтау
ru: Сохранить

source: Search
kk: Іздеу
ru: Поиск

source: Search for water sources
kk: Су көздерін іздеу
ru: Поиск водоисточников

# Shearings
source: Sheared wool
kk: Кесілген жүн
ru: Настриг шерсти

# ShearingsEN
source: Sheared wool (English)
kk: Кесілген жүн (ағылшынша)
ru: Настриг шерсти (английский)

# ShearingsKK
source: Sheared wool (Kazakh)
kk: Кесілген жүн (қазақша)
ru: Настриг шерсти (казахский)

# ShearingsRU
source: Sheared wool (Russian)
kk: Кесілген жүн (орыс)
ru: Настриг шерсти (русский)

source: Sheep, goals
kk: Қой
ru: Овцы, голов

# SlaughterYield
source: Killer exit
kk: Киллердің шығуы
ru: Убойный выход

source: Small cattle
kk: Ұсақ мал
ru: Мелкий рогатый скот

source: Small cattles
kk: Ұсақ мал
ru: Мелкий рогатый скот

# Soob
source: Community
kk: Қоғамдастық
ru: Сообщество

# Soobs
source: Communities
kk: Қоғамдастықтар
ru: Сообщества

# Species
source: Breeding zoning
kk: Асылдандыру
ru: Породное районирование

# speciesXLayer
source: Breeding zoning of farm animals
kk: Ауылшаруашылық жануарларын асылдандыру
ru: Породное районирование сельскохозяйственных животных

source: Spring
kk: Көктем
ru: Весна

source: Structure
kk: Құрылымы
ru: Структура

# SType
source: Land Fund by Land Categories
kk: Жер санаттары бойынша жер қоры
ru: Земельный фонд по категориям земель

# STypes
source: Land Fund by Land Categories
kk: Жер санаттары бойынша жер қоры
ru: Земельный фонд по категориям земель

source: Summer
kk: Жаз
ru: Лето

# SupplyRecommend
source: Seasonal Recommendation (Stock Lands)
kk: Маусымдық ұсыныс (қорық жерлер)
ru: Рекомендация по сезонам (Земли запаса)

# SupplyRecommends
source: Seasonal Recommendations (Land Reserve)
kk: Маусымдық ұсыныстар (қорық)
ru: Рекомендации по сезонам (Земли запаса)

source: Table
kk: Кесте
ru: Таблица

source: The {0} must be at least {2} and at max {1} characters long.
kk: {0} кемінде {2} және максимум {1} таңбадан тұруы керек.
ru: {0} должен быть не менее {2} и не более {1} символов.

# TheFieldIsNotAValidEmailAddress
source: The {0} field is not a valid e-mail address.
kk: {0} өрісі жарамды электрондық пошта мекенжайы емес.
ru: Поле {0} не является действительным адресом электронной почты.

# TheFieldIsRequired
source: The {0} field is required.
kk: {0} өрісі міндетті.
ru: Поле {0} обязательно для заполнения.

source: The new password and confirmation password do not match.
kk: Жаңа пароль мен растау паролі сәйкес келмейді.
ru: Новый пароль и подтверждение пароля не совпадают.

source: The password and confirmation password do not match.
kk: Құпия сөз және растау паролі сәйкес келмейді.
ru: Пароль и подтверждение пароля не совпадают.

source: The rate of pasture load, srvc. Goal. / 100 ha
kk: Жайылымдық жүктеме нормасы, млн. мақсат / 100 га
ru: Норма пастбищной нагрузки, усл. гол. / 100 га

source: To degraded pastures
kk: Тозған жайылымдарға
ru: На деградированные пастбища

# ToHome
source: Home
kk: Үйге
ru: Домой

source: Total conditional goals (in terms of sheep)
kk: Жалпы шартты мақсаттар (қойға қатысты)
ru: Всего условных голов (в пересчете на овец)

source: Total Goals
kk: Жалпы мақсаттар
ru: Всего голов

source: Unwatered territory
kk: Суарылмайтын аумақ
ru: Не обводненная территория

source: Update password
kk: Парольді жаңартыңыз
ru: Обновить пароль

source: User
kk: Пайдаланушы
ru: Пользователь

source: Username
kk: Пайдаланушы аты
ru: Имя пользователя

# UserNameIsAlreadyTaken
source: User name {0} is already taken.
kk: {0} пайдаланушы аты алынған.
ru: Имя пользователя {0} уже занято.

source: Users
kk: Пайдаланушылар
ru: Пользователи

source: Washed wool yield
kk: Жүннің жуылуы
ru: Выход мытой шерсти

# WashedWoolYieldEN
source: Washed wool yield (English)
kk: Жүннің жуылуы (ағылшынша)
ru: Выход мытой шерсти (английский)

# WashedWoolYieldKK
source: Washed wool yield (Kazakh)
kk: Жүннің жуылуы (қазақша)
ru: Выход мытой шерсти (казахский)

# WashedWoolYieldRU
source: Washed wool yield (Russian)
kk: Жүннің жуылуы (орыс)
ru: Выход мытой шерсти (русский)

# WClass
source: Class of water sources
kk: Су көздерінің класы
ru: Класс водоисточников

# WClasses
source: Water Source Classes
kk: Су көзі кластары
ru: Классы водоисточников

# Weight
source: Live weight
kk: Тірі салмақ
ru: Живая масса

# WeightEN
source: Live weight (English)
kk: Тірі салмақ (ағылшынша)
ru: Живая масса (английский)

# WeightKK
source: Live weight (Kazakh)
kk: Тірі салмақ (қазақша)
ru: Живая масса (казахский)

# WeightRU
source: Live weight (Russian)
kk: Тірі салмақ (орыс)
ru: Живая масса (русский)

# Wells
source: Pasture watering
kk: Жайылымдарды суару
ru: Обводнение пастбищ

# wellsLayer
source: Pasture watering
kk: Жайылымдарды суару
ru: Обводнение пастбищ

source: Winter
kk: Қыс
ru: Зима

source: Wool length
kk: Жүн ұзындығы
ru: Длина шерсти

# WoolLengthEN
source: Wool length (English)
kk: Жүн ұзындығы (ағылшынша)
ru: Длина шерсти (английский)

# WoolLengthKK
source: Wool length (Kazakh)
kk: Жүн ұзындығы (қазақша)
ru: Длина шерсти (казахский)

# WoolLengthRU
source: Wool length (Russian)
kk: Жүн ұзындығы (орыс)
ru: Длина шерсти (русский)

# WSubType
source: Type of water development
kk: Су дамуының түрі
ru: Тип водопроявления

# WSubTypes
source: Types of water development
kk: Су дамуының түрлері
ru: Типы водопроявления

# WType
source: Type of water sources
kk: Су көздерінің түрі
ru: Тип водоисточников

# WTypes
source: Types of water sources
kk: Су көздерінің түрлері
ru: Типы водоисточников

source: Year
kk: Жыл
ru: Год

source: Your password has been changed.
kk: Сіздің пароліңіз өзгертілді.
ru: Ваш пароль был изменен.

source: Your password has been reset
kk: Құпия сөзіңіз қалпына келтірілді
ru: Ваш пароль был сброшен

# zemfondpolLayer
source: Land reserve
kk: Жер резерві
ru: Земельный запас

source: Zone
kk: Аймақ
ru: Зона

source: Zones
kk: Аймақтар
ru: Зоны

# ZSubType
source: Land subcategory
kk: Жер санаты
ru: Подкатегория земель

# ZSubTypes
source: Land subcategories
kk: Жер асты категориялары
ru: Подкатегории земель

# ZType
source: Type of land use
kk: Жер пайдалану түрі
ru: Тип использования земель

# ZTypes
source: Land use types
kk: Жер пайдалану түрлері
ru: Типы использования земель

source: с / ha feed units
kk: ц / га жем бірлігі
ru: ц/га кормовых единиц
